/* Localized versions of Info.plist keys */

CFBundleName = "JDragNDrop";
CFBundleShortVersionString = "JDragNDrop version 0.1";
CFBundleGetInfoString = "JDragNDrop version 0.1, Copyright 2001 Apple Computer.";
NSHumanReadableCopyright = "Copyright 2001 Apple Computer.";
